export const tariffs = [
    {
        name: 'Базовый',
        price: '2000',
        note: 'за час',
        features: [
            'Поддержка сайта',
            'Обновление модулей',
            'Исправление ошибок',
            'Консультации',
            'Мониторинг',
        ],
        buttonText: 'Заказать',
        type: 'basic',
    },
    {
        name: 'Бизнес',
        price: '2000',
        note: 'за час',
        features: [
            'Полная поддержка',
            'Разработка новых функций',
            'Оптимизация производительности',
            'Безопасность',
            'SEO оптимизация',
        ],
        buttonText: 'Заказать',
        type: 'primary',
    },
    {
        name: 'VIP',
        price: '1800',
        note: 'за час',
        features: [
            'Персональный менеджер',
            'Приоритетная поддержка',
            'Расширенная разработка',
            'Аудит и анализ',
            'Полное сопровождение',
        ],
        buttonText: 'Заказать',
        type: 'basic',
    },
]
