export const tariffs = [
    {
        name: 'Стартовый',
        price: '2000',
        note: 'в час',
        features: [
            'Предоплата от 2 часов',
            'Консультации и работы по SEO',
            'Услуги дизайнера',
            'Стандартное время реакции',
            'Неиспользованные оплаченные часы переносятся на следующий месяц',
        ],
        buttonText: 'Оставить заявку!',
        type: 'basic',
    },
    {
        name: 'Бизнес',
        price: '2000',
        note: 'в час',
        features: [
            'Предоплата от 10 часов',
            'Консультации и работы по SEO',
            'Услуги дизайнера',
            'Высокое время реакции – до 2 рабочих дней',
            'Неиспользованные часы не переносятся',
        ],
        buttonText: 'Оставить заявку!',
        type: 'primary',
    },
    {
        name: 'VIP',
        price: '1800',
        note: 'в час',
        features: [
            'Предоплата от 100 часов',
            'Консультации и работы по SEO',
            'Услуги дизайнера',
            'Максимальное время реакции – в день обращения',
            'Неиспользованные часы не переносятся',
        ],
        buttonText: 'Оставить заявку!',
        type: 'basic',
    },
]
